{
  "vocabulary": {
    "reply": 2219,
    "win": 2909,
    "100": 30,
    "weekly": 2881,
    "world": 2939,
    "cup": 753,
    "send": 2363,
    "stop": 2578,
    "87239": 148,
    "end": 958,
    "service": 2374,
    "hello": 1254,
    "sort": 2527,
    "town": 2737,
    "already": 216,
    "dont": 882,
    "rush": 2291,
    "home": 1280,
    "eating": 935,
    "let": 1467,
    "know": 1423,
    "eta": 987,
    "come": 662,
    "go": 1186,
    "tell": 2649,
    "told": 2717,
    "hey": 1257,
    "sathya": 2307,
    "till": 2701,
    "dint": 851,
    "meet": 1634,
    "even": 994,
    "single": 2444,
    "time": 2702,
    "saw": 2314,
    "situation": 2455,
    "orange": 1900,
    "brings": 447,
    "ringtones": 2255,
    "chart": 580,
    "free": 1132,
    "hit": 1263,
    "week": 2878,
    "pics": 1985,
    "wap": 2861,
    "receiving": 2181,
    "sitting": 2454,
    "mu": 1749,
    "waiting": 2846,
    "everyone": 1000,
    "get": 1171,
    "suite": 2601,
    "take": 2625,
    "shower": 2419,
    "finish": 1095,
    "liao": 1469,
    "urgent": 2796,
    "mobile": 1696,
    "awarded": 297,
    "2000": 62,
    "bonus": 404,
    "caller": 502,
    "prize": 2086,
    "020903": 4,
    "2nd": 75,
    "attempt": 282,
    "contact": 698,
    "call": 496,
    "box95qu": 428,
    "probably": 2089,
    "still": 2573,
    "going": 1192,
    "stuff": 2590,
    "wah": 2843,
    "lucky": 1551,
    "man": 1591,
    "save": 2312,
    "money": 1715,
    "hee": 1252,
    "gym": 1220,
    "oh": 1870,
    "tt": 2755,
    "den": 822,
    "one": 1883,
    "ends": 961,
    "cine": 615,
    "lor": 1510,
    "dun": 919,
    "wan": 2854,
    "yogasana": 2986,
    "oso": 1911,
    "ok": 1873,
    "havent": 1244,
    "collected": 655,
    "dough": 888,
    "pls": 2015,
    "place": 1997,
    "sent": 2367,
    "control": 704,
    "number": 1850,
    "stupidits": 2592,
    "possible": 2046,
    "secret": 2342,
    "admirer": 184,
    "reveal": 2240,
    "thinks": 2682,
    "special": 2541,
    "opt": 1896,
    "150": 47,
    "per": 1963,
    "msg": 1742,
    "recd": 2177,
    "cust": 757,
    "care": 532,
    "amazing": 221,
    "gives": 1182,
    "meaning": 1625,
    "dirty": 855,
    "room": 2267,
    "moon": 1721,
    "eyes": 1032,
    "see": 2346,
    "results": 2234,
    "lets": 1468,
    "woman": 2927,
    "plus": 2016,
    "two": 2764,
    "twelve": 2762,
    "listen": 1485,
    "live": 1488,
    "chat": 583,
    "office": 1866,
    "right": 2250,
    "total": 2730,
    "knows": 1425,
    "listening": 1486,
    "min": 1664,
    "never": 1803,
    "wanted": 2858,
    "im": 1326,
    "short": 2411,
    "late": 1440,
    "wil": 2907,
    "reach": 2160,
    "yeah": 2971,
    "diet": 841,
    "shit": 2403,
    "thought": 2687,
    "trip": 2745,
    "makes": 1586,
    "much": 1750,
    "sense": 2365,
    "grins": 1210,
    "sofa": 2500,
    "reference": 2190,
    "sleep": 2467,
    "link": 1483,
    "wasnt": 2864,
    "went": 2889,
    "didnt": 837,
    "babe": 303,
    "celebration": 561,
    "rents": 2216,
    "sending": 2364,
    "joy": 1391,
    "happiness": 1237,
    "gr8": 1203,
    "evening": 995,
    "armand": 258,
    "says": 2317,
    "ass": 276,
    "epsilon": 978,
    "aiyah": 205,
    "lar": 1438,
    "nydc": 1857,
    "watching": 2868,
    "film": 1087,
    "computer": 679,
    "heard": 1249,
    "abt": 165,
    "tat": 2634,
    "oops": 1890,
    "sorry": 2525,
    "check": 590,
    "mind": 1665,
    "picking": 1983,
    "tomo": 2720,
    "half": 1227,
    "eight": 946,
    "station": 2568,
    "would": 2946,
    "anytime": 240,
    "friendship": 1143,
    "poem": 2026,
    "dear": 797,
    "near": 1789,
    "hear": 1248,
    "fear": 1062,
    "cheer": 593,
    "tear": 2644,
    "always": 220,
    "gud": 1215,
    "ni8": 1808,
    "yar": 2969,
    "else": 952,
    "ill": 1325,
    "thk": 2683,
    "funny": 1155,
    "things": 2678,
    "love": 1526,
    "isnt": 1362,
    "decision": 807,
    "feeling": 1066,
    "could": 719,
    "decide": 804,
    "life": 1472,
    "less": 1464,
    "magical": 1576,
    "exact": 1007,
    "erm": 981,
    "somewhere": 2514,
    "every": 997,
    "day": 791,
    "use": 2802,
    "ltgt": 1547,
    "jus": 1396,
    "hope": 1287,
    "true": 2747,
    "missin": 1680,
    "cos": 713,
    "really": 2172,
    "done": 881,
    "anything": 239,
    "feel": 1065,
    "yet": 2980,
    "yup": 2998,
    "paragon": 1935,
    "decided": 805,
    "whether": 2899,
    "cut": 762,
    "hmv": 1269,
    "500": 108,
    "pounds": 2056,
    "vouchers": 2839,
    "answer": 232,
    "easy": 931,
    "questions": 2127,
    "play": 2004,
    "86688": 143,
    "final": 1089,
    "chance": 569,
    "claim": 619,
    "ur": 2794,
    "worth": 2944,
    "discount": 858,
    "today": 2713,
    "text": 2662,
    "yes": 2976,
    "85023": 141,
    "savamob": 2311,
    "member": 1644,
    "offers": 1865,
    "cs": 748,
    "pobox84": 2023,
    "m263uz": 1564,
    "300": 81,
    "subs": 2597,
    "16": 54,
    "nt": 1845,
    "boytoy": 433,
    "mr": 1739,
    "sheffield": 2393,
    "wanna": 2856,
    "game": 1160,
    "okay": 1874,
    "youre": 2991,
    "boss": 416,
    "give": 1180,
    "raise": 2144,
    "prepare": 2073,
    "wont": 2932,
    "able": 164,
    "find": 1091,
    "yr": 2993,
    "terms": 2658,
    "good": 1195,
    "morning": 1727,
    "fever": 1074,
    "cashbalance": 547,
    "currently": 755,
    "maximize": 1617,
    "cashin": 548,
    "cash": 546,
    "150pmsg": 50,
    "cc": 556,
    "08718720201": 23,
    "po": 2019,
    "box": 423,
    "11414": 40,
    "tcrw1": 2638,
    "forwarded": 1127,
    "message": 1651,
    "back": 307,
    "thanks": 2669,
    "confirm": 684,
    "want": 2857,
    "buy": 481,
    "dating": 786,
    "box334sk38ch": 425,
    "foreign": 1121,
    "stamps": 2557,
    "whatever": 2892,
    "haha": 1223,
    "receipt": 2178,
    "sound": 2532,
    "gd": 1169,
    "luck": 1550,
    "chikku": 599,
    "ya": 2966,
    "like": 1477,
    "seconds": 2341,
    "cant": 525,
    "think": 2679,
    "anyone": 237,
    "top": 2727,
    "head": 1247,
    "sex": 2383,
    "sexy": 2384,
    "pic": 1980,
    "jordan": 1390,
    "88600": 152,
    "wk": 2921,
    "pocketbabecouk": 2024,
    "3wk": 94,
    "college": 658,
    "class": 622,
    "freephone": 1135,
    "0800": 8,
    "542": 111,
    "worry": 2942,
    "well": 2886,
    "finished": 1096,
    "march": 1597,
    "ish": 1360,
    "88066": 151,
    "lost": 1515,
    "12": 42,
    "help": 1255,
    "yeshe": 2977,
    "great": 1208,
    "series": 2371,
    "birthday": 372,
    "wish": 2914,
    "gonna": 1194,
    "say": 2315,
    "normal": 1835,
    "starting": 2564,
    "panic": 1931,
    "seeing": 2348,
    "tuesday": 2757,
    "problem": 2090,
    "renewal": 2212,
    "away": 298,
    "details": 829,
    "bad": 308,
    "girl": 1176,
    "lady": 1434,
    "actually": 177,
    "guys": 1219,
    "way": 2871,
    "prolly": 2096,
    "download": 889,
    "app": 246,
    "machan": 1569,
    "completely": 676,
    "also": 219,
    "waste": 2865,
    "got": 1200,
    "start": 2562,
    "howz": 1300,
    "said": 2297,
    "medicine": 1632,
    "hmm": 1267,
    "shall": 2386,
    "bring": 445,
    "bottle": 419,
    "wine": 2910,
    "keep": 1405,
    "us": 2801,
    "joking": 1389,
    "red": 2188,
    "white": 2900,
    "tomorrow": 2721,
    "takin": 2627,
    "aww": 300,
    "thats": 2672,
    "first": 1099,
    "missed": 1679,
    "without": 2919,
    "asking": 273,
    "maybe": 1620,
    "ym": 2983,
    "seen": 2352,
    "buzz": 484,
    "hi": 1259,
    "darlin": 779,
    "london": 1501,
    "smashed": 2482,
    "another": 229,
    "driver": 905,
    "big": 362,
    "missing": 1681,
    "xxx": 2963,
    "ned": 1793,
    "toa": 2711,
    "payoh": 1954,
    "return": 2237,
    "smth": 2493,
    "wat": 2866,
    "leaving": 1455,
    "qatar": 2121,
    "tonite": 2725,
    "touch": 2732,
    "kerala": 1408,
    "lol": 1500,
    "forgot": 1125,
    "eh": 945,
    "someone": 2509,
    "entered": 973,
    "phone": 1975,
    "fancy": 1044,
    "landline": 1436,
    "mail": 1579,
    "trying": 2752,
    "last": 1439,
    "weekends": 2880,
    "draw": 893,
    "shows": 2421,
    "900": 157,
    "guaranteed": 1214,
    "code": 648,
    "valid": 2813,
    "ive": 1366,
    "reached": 2161,
    "finally": 1090,
    "little": 1487,
    "bell": 350,
    "rs": 2279,
    "ltdecimalgt": 1546,
    "credited": 739,
    "account": 172,
    "lttimegt": 1548,
    "dollars": 879,
    "2mrw": 74,
    "address": 183,
    "american": 222,
    "callin": 506,
    "jen": 1379,
    "pa": 1921,
    "self": 2356,
    "drive": 904,
    "sch": 2320,
    "gram": 1205,
    "usually": 2809,
    "runs": 2290,
    "though": 2686,
    "gets": 1172,
    "almost": 213,
    "whole": 2901,
    "second": 2340,
    "quite": 2132,
    "ex": 1006,
    "trust": 2749,
    "answers": 234,
    "men": 1646,
    "shorter": 2413,
    "ladies": 1433,
    "doctor": 870,
    "uni": 2784,
    "starts": 2565,
    "taking": 2628,
    "modules": 1706,
    "project": 2095,
    "official": 1868,
    "england": 966,
    "poly": 2034,
    "ringtone": 2253,
    "colour": 660,
    "flag": 1105,
    "yer": 2975,
    "tone": 2722,
    "84199": 140,
    "optout": 1898,
    "txt": 2765,
    "eng": 964,
    "box39822": 427,
    "w111wx": 2841,
    "youve": 2992,
    "settled": 2380,
    "new": 1804,
    "school": 2321,
    "year": 2972,
    "friends": 1142,
    "em": 954,
    "tot": 2729,
    "moved": 1733,
    "pub": 2110,
    "cud": 750,
    "fault": 1055,
    "twice": 2763,
    "networking": 1801,
    "technical": 2647,
    "support": 2610,
    "ho": 1270,
    "type": 2771,
    "words": 2934,
    "wake": 2848,
    "long": 1503,
    "ago": 196,
    "dunno": 920,
    "thing": 2677,
    "moji": 1707,
    "informed": 1342,
    "saved": 2313,
    "lives": 1490,
    "pass": 1945,
    "collect": 654,
    "polyphonic": 2037,
    "charges": 577,
    "apply": 248,
    "enjoy": 968,
    "tones": 2723,
    "unable": 2779,
    "cal": 493,
    "deep": 811,
    "thanx": 2671,
    "puttin": 2119,
    "da": 768,
    "fone": 1116,
    "cool": 708,
    "nice": 1810,
    "ready": 2167,
    "thursday": 2695,
    "private": 2085,
    "2004": 64,
    "statement": 2567,
    "unredeemed": 2789,
    "points": 2028,
    "identifier": 1319,
    "expires": 1025,
    "standing": 2560,
    "need": 1794,
    "coz": 727,
    "movie": 1735,
    "theatre": 2673,
    "watch": 2867,
    "unlimited": 2788,
    "movies": 1736,
    "pay": 1951,
    "song": 2515,
    "congrats": 689,
    "3g": 87,
    "videophones": 2825,
    "videochat": 2824,
    "wid": 2903,
    "mates": 1608,
    "java": 1374,
    "games": 1161,
    "dload": 867,
    "polyh": 2035,
    "music": 1761,
    "noline": 1829,
    "rentl": 2215,
    "bx420": 485,
    "ip4": 1357,
    "5we": 116,
    "150pm": 49,
    "try": 2751,
    "senthil": 2369,
    "group": 1212,
    "company": 671,
    "dare": 777,
    "change": 571,
    "ring": 2252,
    "baby": 306,
    "open": 1891,
    "pussy": 2117,
    "alright": 217,
    "sure": 2614,
    "sunshine": 2607,
    "quiz": 2133,
    "wkly": 2923,
    "sony": 2517,
    "dvd": 921,
    "player": 2006,
    "country": 722,
    "ansr": 231,
    "82277": 136,
    "sptyrone": 2555,
    "darren": 782,
    "considering": 694,
    "mah": 1577,
    "ask": 269,
    "elsewhere": 953,
    "eat": 932,
    "card": 530,
    "network": 1800,
    "sis": 2449,
    "bathing": 322,
    "bathe": 321,
    "disturb": 864,
    "cleaning": 625,
    "hell": 1253,
    "night": 1813,
    "lemme": 1462,
    "around": 261,
    "remember": 2205,
    "hurt": 1309,
    "days": 792,
    "pray": 2067,
    "sun": 2604,
    "latest": 1442,
    "scrounge": 2333,
    "part": 1942,
    "checking": 592,
    "iq": 1359,
    "left": 1458,
    "orchard": 1902,
    "battery": 323,
    "low": 1537,
    "wherever": 2898,
    "divorce": 866,
    "shes": 2396,
    "bus": 477,
    "todays": 2714,
    "800": 129,
    "land": 1435,
    "line": 1480,
    "online": 1886,
    "job": 1383,
    "bday": 331,
    "real": 2168,
    "april": 251,
    "oooh": 1889,
    "bed": 338,
    "thinking": 2681,
    "hoping": 1289,
    "tonight": 2724,
    "crazy": 735,
    "totally": 2731,
    "stupid": 2591,
    "auto": 288,
    "correct": 712,
    "yesterday": 2979,
    "awaiting": 294,
    "collection": 657,
    "please": 2010,
    "bahamas": 311,
    "callfreefone": 505,
    "speak": 2540,
    "operator": 1893,
    "either": 948,
    "cruise": 746,
    "of2000": 1863,
    "07786200117": 6,
    "pick": 1981,
    "assume": 277,
    "wonderful": 2929,
    "plans": 2003,
    "begin": 344,
    "later": 1441,
    "immediately": 1329,
    "look": 1505,
    "rocks": 2261,
    "leave": 1453,
    "friday": 1140,
    "wait": 2844,
    "shop": 2408,
    "drop": 908,
    "10k": 36,
    "travel": 2741,
    "voucher": 2838,
    "ntt": 1847,
    "cr01327bt": 728,
    "cost": 714,
    "150ppm": 52,
    "vary": 2817,
    "price": 2080,
    "oz": 1919,
    "dude": 917,
    "afraid": 190,
    "coming": 667,
    "usf": 2805,
    "guess": 1216,
    "might": 1660,
    "car": 529,
    "seems": 2351,
    "print": 2082,
    "vote": 2837,
    "sing": 2442,
    "along": 215,
    "stars": 2561,
    "karaoke": 1402,
    "norm": 1833,
    "st": 2556,
    "library": 1470,
    "point": 2027,
    "access": 169,
    "til": 2700,
    "better": 357,
    "move": 1732,
    "wondering": 2930,
    "planning": 2002,
    "together": 2716,
    "befor": 341,
    "greet": 1209,
    "kind": 1415,
    "cheers": 594,
    "mins": 1670,
    "accidentally": 171,
    "resend": 2227,
    "yo": 2984,
    "carlos": 540,
    "soon": 2520,
    "wear": 2873,
    "tease": 2645,
    "make": 1585,
    "cry": 747,
    "die": 839,
    "plz": 2017,
    "rose": 2271,
    "miss": 1678,
    "bslvyl": 458,
    "comes": 664,
    "talking": 2630,
    "join": 1385,
    "hun": 1305,
    "ru": 2281,
    "dates": 785,
    "guy": 1218,
    "met": 1656,
    "far": 1048,
    "hows": 1299,
    "snake": 2495,
    "old": 1880,
    "buff": 468,
    "birla": 370,
    "soft": 2501,
    "holla": 1277,
    "telling": 2650,
    "many": 1595,
    "fine": 1092,
    "charge": 575,
    "happen": 1233,
    "smile": 2484,
    "sometimes": 2513,
    "forget": 1124,
    "noon": 1831,
    "bugis": 470,
    "laugh": 1444,
    "may": 1618,
    "add": 179,
    "years": 2973,
    "surely": 2615,
    "ni8swt": 1809,
    "dreams": 895,
    "nothing": 1840,
    "bit": 374,
    "bored": 411,
    "early": 924,
    "theres": 2675,
    "lot": 1516,
    "happening": 1235,
    "sighs": 2431,
    "ptbo": 2109,
    "blue": 395,
    "something": 2511,
    "happy": 1238,
    "tel": 2648,
    "wats": 2870,
    "extra": 1030,
    "next": 1807,
    "wed": 2876,
    "weekend": 2879,
    "thinkin": 2680,
    "drugs": 911,
    "todaysundaysunday": 2715,
    "holidayso": 1276,
    "work": 2935,
    "luv": 1557,
    "soo": 2519,
    "understand": 2782,
    "2morrow": 73,
    "current": 754,
    "bid": 360,
    "auction": 284,
    "customer": 761,
    "infernal": 1339,
    "bath": 320,
    "kick": 1412,
    "hes": 1256,
    "ate": 278,
    "pizza": 1996,
    "ugh": 2773,
    "callsmessagesmissed": 511,
    "calls": 508,
    "cum": 752,
    "executive": 1016,
    "id": 1316,
    "mean": 1624,
    "chase": 581,
    "bought": 420,
    "test": 2661,
    "2u": 80,
    "worried": 2940,
    "relax": 2200,
    "past": 1950,
    "history": 1262,
    "system": 2623,
    "chennai": 595,
    "bout": 421,
    "asked": 271,
    "tried": 2744,
    "played": 2005,
    "original": 1908,
    "vodafone": 2832,
    "numbers": 1851,
    "ending": 960,
    "selected": 2354,
    "receive": 2179,
    "350": 83,
    "award": 296,
    "matches": 1606,
    "1st": 58,
    "lunch": 1555,
    "ge": 1170,
    "asap": 268,
    "songs": 2516,
    "stopped": 2579,
    "name": 1771,
    "angry": 227,
    "mm": 1688,
    "food": 1117,
    "email": 955,
    "paid": 1927,
    "fill": 1083,
    "abiola": 163,
    "nagar": 1767,
    "afternoon": 192,
    "common": 668,
    "china": 605,
    "expensive": 1023,
    "hols": 1278,
    "med": 1630,
    "holiday": 1275,
    "envelope": 977,
    "drinks": 903,
    "uk": 2774,
    "bray": 437,
    "eire": 947,
    "saturday": 2309,
    "unsub": 2790,
    "build": 471,
    "snowman": 2498,
    "snow": 2497,
    "muchi": 1751,
    "mate": 1607,
    "3030": 82,
    "12hrs": 44,
    "flirt": 1110,
    "singles": 2445,
    "area": 255,
    "summer": 2603,
    "mark": 1599,
    "works": 2938,
    "house": 1297,
    "mmm": 1689,
    "yummy": 2995,
    "park": 1939,
    "village": 2828,
    "dat": 783,
    "gals": 1159,
    "coffee": 649,
    "behave": 345,
    "south": 2536,
    "sucks": 2599,
    "planned": 2001,
    "valentine": 2811,
    "arent": 256,
    "costa": 716,
    "del": 815,
    "sol": 2504,
    "5000": 109,
    "await": 293,
    "09050090044": 25,
    "toclaim": 2712,
    "sae": 2295,
    "tc": 2637,
    "pobox334": 2021,
    "stockport": 2575,
    "sk38xh": 2458,
    "cost150pm": 715,
    "max10mins": 1615,
    "invite": 1353,
    "anywhere": 243,
    "working": 2937,
    "voice": 2834,
    "process": 2092,
    "male": 1589,
    "sale": 2300,
    "hot": 1293,
    "gay": 1168,
    "cheaper": 586,
    "national": 1781,
    "rate": 2153,
    "cheap": 585,
    "peak": 1958,
    "texts": 2665,
    "08712460324": 21,
    "10pmin": 38,
    "princess": 2081,
    "moan": 1694,
    "goes": 1190,
    "walking": 2851,
    "police": 2031,
    "worries": 2941,
    "lei": 1461,
    "haf": 1222,
    "bruce": 456,
    "amp": 225,
    "moms": 1712,
    "story": 2582,
    "hiya": 1264,
    "wot": 2945,
    "moment": 1710,
    "bck": 327,
    "dan": 775,
    "purchase": 2112,
    "video": 2823,
    "charged": 576,
    "belovd": 352,
    "believe": 348,
    "news": 1806,
    "team": 2643,
    "87077": 146,
    "eg": 942,
    "scotland": 2328,
    "nvm": 1853,
    "means": 1626,
    "posted": 2050,
    "couple": 723,
    "fb": 1061,
    "outside": 1915,
    "waking": 2849,
    "winner": 2911,
    "valued": 2815,
    "reward": 2245,
    "hours": 1296,
    "showing": 2420,
    "dream": 894,
    "derek": 826,
    "aight": 201,
    "whats": 2893,
    "friend": 1141,
    "smokes": 2489,
    "spend": 2545,
    "begging": 343,
    "smoke": 2488,
    "pain": 1928,
    "lt3": 1544,
    "awake": 295,
    "sounds": 2533,
    "plan": 2000,
    "cardiff": 531,
    "cold": 652,
    "lovely": 1529,
    "rock": 2260,
    "cancer": 522,
    "making": 1587,
    "deal": 796,
    "regular": 2198,
    "pap": 1932,
    "150p": 48,
    "mono": 1716,
    "cha": 566,
    "slow": 2478,
    "put": 2118,
    "drink": 900,
    "tea": 2640,
    "exciting": 1013,
    "adult": 185,
    "tired": 2704,
    "slept": 2472,
    "nights": 1814,
    "thank": 2668,
    "kkhow": 1420,
    "business": 479,
    "knackered": 1421,
    "came": 514,
    "full": 1152,
    "wif": 2904,
    "noe": 1823,
    "sells": 2359,
    "closes": 637,
    "entry": 975,
    "comp": 670,
    "nokia": 1826,
    "250": 67,
    "08715705022": 22,
    "made": 1573,
    "appointment": 249,
    "camera": 515,
    "sipix": 2446,
    "digital": 846,
    "09061221066": 27,
    "fromm": 1148,
    "delivery": 820,
    "within": 2918,
    "28": 69,
    "looking": 1508,
    "leh": 1460,
    "gotta": 1202,
    "nope": 1832,
    "juz": 1397,
    "fuck": 1149,
    "25": 66,
    "giv": 1179,
    "l8r": 1428,
    "usualiam": 2808,
    "shitload": 2404,
    "mrng": 1740,
    "hav": 1243,
    "chechi": 589,
    "drug": 910,
    "anymore": 236,
    "paying": 1952,
    "kiss": 1418,
    "awesome": 299,
    "doin": 875,
    "talk": 2629,
    "major": 1584,
    "community": 669,
    "mel": 1641,
    "anyways": 242,
    "smiles": 2486,
    "mystery": 1765,
    "solved": 2506,
    "lover": 1531,
    "slave": 2466,
    "teasing": 2646,
    "across": 174,
    "sea": 2335,
    "via": 2822,
    "youll": 2990,
    "rcv": 2157,
    "msgs": 1745,
    "services": 2375,
    "must": 1762,
    "age": 193,
    "display": 861,
    "voda": 2831,
    "match": 1605,
    "08712300220": 19,
    "quoting": 2136,
    "standard": 2559,
    "rates": 2154,
    "driving": 907,
    "raining": 2143,
    "caught": 553,
    "mrt": 1741,
    "midnight": 1659,
    "scream": 2330,
    "loyalty": 1539,
    "0207": 2,
    "offer": 1864,
    "july": 1394,
    "tcs": 2639,
    "available": 289,
    "sub": 2595,
    "tmr": 2709,
    "captain": 528,
    "comedy": 663,
    "drunken": 912,
    "grand": 1206,
    "10": 29,
    "box177": 424,
    "m221bp": 1562,
    "p399": 1920,
    "hm": 1266,
    "weeks": 2882,
    "become": 335,
    "philosophy": 1972,
    "round": 2272,
    "looked": 1506,
    "addie": 182,
    "monday": 1714,
    "others": 1912,
    "sir": 2447,
    "depends": 824,
    "hair": 1226,
    "dresser": 899,
    "pretty": 2076,
    "parents": 1937,
    "collecting": 656,
    "saying": 2316,
    "order": 1903,
    "slippers": 2476,
    "hungry": 1306,
    "brought": 455,
    "aft": 191,
    "lect": 1456,
    "nobody": 1822,
    "names": 1775,
    "penis": 1961,
    "girls": 1178,
    "doesnt": 871,
    "needs": 1796,
    "slowly": 2479,
    "vomit": 2836,
    "texting": 2664,
    "ticket": 2697,
    "joined": 1386,
    "people": 1962,
    "times": 2703,
    "personal": 1967,
    "click": 630,
    "list": 1484,
    "pie": 1987,
    "getting": 1174,
    "enuff": 976,
    "minutes": 1672,
    "anyway": 241,
    "meeting": 1637,
    "dinner": 850,
    "xy": 2965,
    "buying": 482,
    "meh": 1639,
    "taunton": 2635,
    "church": 614,
    "used": 2803,
    "chest": 597,
    "bone": 403,
    "date": 784,
    "treat": 2742,
    "wishes": 2915,
    "horny": 1290,
    "turn": 2759,
    "fantasy": 1047,
    "cancel": 520,
    "software": 2502,
    "bb": 325,
    "wife": 2905,
    "madam": 1572,
    "happened": 1234,
    "interview": 1351,
    "imma": 1328,
    "cause": 554,
    "jay": 1375,
    "wants": 2860,
    "messages": 1653,
    "macho": 1570,
    "budget": 467,
    "bold": 402,
    "ipod": 1358,
    "prizes": 2087,
    "eye": 1031,
    "visit": 2829,
    "jesus": 1381,
    "christ": 612,
    "bitch": 375,
    "fucking": 1151,
    "trouble": 2746,
    "dave": 789,
    "bloke": 386,
    "mum": 1752,
    "tessypls": 2660,
    "favor": 1057,
    "convey": 705,
    "nimyapls": 1816,
    "dnt": 868,
    "shijas": 2398,
    "unique": 2785,
    "enough": 971,
    "august": 286,
    "bother": 418,
    "thts": 2693,
    "gift": 1175,
    "birds": 369,
    "natural": 1783,
    "frm": 1144,
    "god": 1188,
    "reverse": 2242,
    "cheating": 588,
    "mathematics": 1610,
    "pple": 2061,
    "marry": 1602,
    "lovers": 1533,
    "problems": 2091,
    "dis": 856,
    "person": 1966,
    "best": 354,
    "break": 439,
    "chain": 567,
    "frnds": 1146,
    "read": 2164,
    "difficult": 844,
    "simple": 2439,
    "enter": 972,
    "elaine": 950,
    "confirmed": 686,
    "ela": 949,
    "pleased": 2011,
    "february": 1064,
    "stay": 2569,
    "audition": 285,
    "season": 2338,
    "since": 2441,
    "sister": 2450,
    "theory": 2674,
    "book": 406,
    "fifteen": 1076,
    "texted": 2663,
    "freemsg": 1134,
    "wow": 2947,
    "cam": 512,
    "moby": 1702,
    "rply": 2277,
    "82242": 135,
    "msg150p": 1743,
    "practice": 2065,
    "smart": 2481,
    "200": 61,
    "m26": 1563,
    "3uz": 92,
    "bringing": 446,
    "fees": 1068,
    "rent": 2213,
    "module": 1705,
    "plenty": 2013,
    "seem": 2349,
    "mob": 1695,
    "nok": 1825,
    "87021": 144,
    "txtin": 2767,
    "150ptone": 53,
    "hl": 1265,
    "4info": 102,
    "died": 840,
    "family": 1043,
    "str": 2583,
    "request": 2223,
    "set": 2377,
    "callertune": 504,
    "callers": 503,
    "press": 2075,
    "copy": 710,
    "0776xxxxxxx": 5,
    "uve": 2810,
    "invited": 1354,
    "xchat": 2960,
    "150pmsgrcvdhgsuite3422landsroww1j6hl": 51,
    "ldn": 1449,
    "lousy": 1523,
    "quit": 2131,
    "shd": 2391,
    "hr": 1301,
    "oni": 1885,
    "ah": 197,
    "confuses": 688,
    "wrong": 2949,
    "tho": 2685,
    "called": 501,
    "dad": 769,
    "oredi": 1905,
    "boy": 430,
    "father": 1053,
    "power": 2059,
    "frndship": 1147,
    "otherwise": 1913,
    "yep": 2974,
    "sunday": 2605,
    "studying": 2589,
    "plaza": 2009,
    "complaint": 674,
    "8007": 131,
    "polys": 2038,
    "mood": 1720,
    "space": 2538,
    "everything": 1001,
    "key": 1410,
    "running": 2289,
    "run": 2288,
    "fighting": 1078,
    "lose": 1511,
    "bt": 460,
    "fightng": 1079,
    "some1": 2507,
    "close": 633,
    "dificult": 845,
    "dawhats": 790,
    "wana": 2855,
    "sat": 2306,
    "mmmmm": 1691,
    "sooooo": 2522,
    "mmmm": 1690,
    "devouring": 831,
    "mom": 1709,
    "child": 600,
    "specially": 2543,
    "1000": 31,
    "flights": 1109,
    "inc": 1331,
    "side": 2430,
    "din": 848,
    "important": 1330,
    "announcement": 228,
    "premier": 2071,
    "city": 618,
    "shopping": 2410,
    "spree": 2554,
    "store": 2580,
    "88039": 150,
    "skilgme": 2459,
    "newest": 1805,
    "selection": 2355,
    "content": 701,
    "babes": 304,
    "sport": 2552,
    "fit": 1101,
    "players": 2007,
    "word": 2933,
    "87066": 145,
    "tscs": 2754,
    "skillgame": 2460,
    "age16": 194,
    "partner": 1943,
    "1000s": 33,
    "sweet": 2618,
    "okie": 1876,
    "longer": 1504,
    "11": 39,
    "sar": 2304,
    "leona": 1463,
    "ben": 353,
    "2003": 63,
    "willing": 2908,
    "painful": 1929,
    "sms": 2491,
    "ac": 166,
    "blind": 385,
    "4u": 106,
    "putting": 2120,
    "ad": 178,
    "brandy": 436,
    "rum": 2286,
    "beer": 340,
    "vodka": 2833,
    "scotch": 2327,
    "shampain": 2388,
    "dhina": 832,
    "horrible": 1291,
    "bf": 359,
    "field": 1075,
    "mother": 1730,
    "passed": 1946,
    "fool": 1118,
    "contents": 702,
    "pg": 1971,
    "cover": 726,
    "fingers": 1094,
    "bruv": 457,
    "rewarding": 2246,
    "semester": 2361,
    "vl": 2830,
    "calling": 507,
    "urself": 2800,
    "internet": 1350,
    "range": 2151,
    "blackberry": 379,
    "towards": 2736,
    "net": 1798,
    "crave": 733,
    "properly": 2101,
    "beauty": 334,
    "lonely": 1502,
    "spoke": 2549,
    "maneesha": 1594,
    "satisfied": 2308,
    "experience": 1024,
    "toll": 2718,
    "role": 2264,
    "playing": 2008,
    "drinkin": 901,
    "eatin": 934,
    "cinema": 616,
    "18": 55,
    "polo": 2033,
    "ltd": 1545,
    "busy": 480,
    "brother": 454,
    "course": 725,
    "simply": 2440,
    "prey": 2079,
    "loving": 1535,
    "understanding": 2783,
    "sura": 2613,
    "muz": 1764,
    "respond": 2229,
    "question": 2125,
    "plm": 2014,
    "malaria": 1588,
    "especially": 984,
    "b4": 302,
    "goodmorning": 1196,
    "representative": 2222,
    "0808": 14,
    "145": 46,
    "4742": 99,
    "9am11pm": 159,
    "appreciate": 250,
    "safe": 2296,
    "east": 928,
    "coast": 644,
    "cute": 763,
    "prove": 2105,
    "site": 2452,
    "tough": 2734,
    "club": 639,
    "choose": 610,
    "quality": 2122,
    "polyph": 2036,
    "ahmad": 200,
    "ans": 230,
    "80082": 132,
    "noun": 1843,
    "research": 2226,
    "silently": 2436,
    "least": 1452,
    "shesil": 2397,
    "wonder": 2928,
    "gone": 1193,
    "cafe": 490,
    "fyi": 1157,
    "quick": 2128,
    "gt": 1213,
    "atm": 280,
    "register": 2195,
    "center": 563,
    "pop": 2042,
    "dead": 795,
    "catch": 551,
    "strong": 2587,
    "hands": 1231,
    "railway": 2141,
    "imagine": 1327,
    "cock": 647,
    "water": 2869,
    "reminding": 2209,
    "owns": 1918,
    "ice": 1315,
    "etc": 988,
    "british": 448,
    "dial": 834,
    "paper": 1933,
    "morn": 1725,
    "proverb": 2106,
    "none": 1830,
    "indian": 1337,
    "version": 2820,
    "strike": 2586,
    "information": 1341,
    "log": 1497,
    "face": 1035,
    "storming": 2581,
    "wen": 2888,
    "lift": 1474,
    "phne": 1973,
    "knw": 1426,
    "wt": 2950,
    "margaret": 1598,
    "girlfrnd": 1177,
    "grahmbell": 1204,
    "invnted": 1356,
    "telphone": 2652,
    "moralone": 1724,
    "4get": 101,
    "yay": 2970,
    "constant": 696,
    "aiyo": 207,
    "poor": 2041,
    "rstm": 2280,
    "flaked": 1106,
    "seriously": 2373,
    "goin": 1191,
    "roommate": 2268,
    "ard": 254,
    "wun": 2952,
    "drivin": 906,
    "street": 2585,
    "small": 2480,
    "hour": 1295,
    "roommates": 2269,
    "stock": 2574,
    "2day": 70,
    "rest": 2232,
    "accept": 168,
    "dayu": 793,
    "dear1": 798,
    "best1": 355,
    "clos1": 632,
    "lvblefrnd": 1559,
    "cutefrnd": 764,
    "bstfrnd": 459,
    "enemy": 962,
    "loan": 1494,
    "purpose": 2114,
    "75000": 126,
    "homeowners": 1281,
    "tenants": 2655,
    "welcome": 2885,
    "previously": 2078,
    "refused": 2191,
    "1956669": 56,
    "scared": 2318,
    "loud": 1521,
    "exams": 1010,
    "campus": 517,
    "ufind": 2772,
    "rreveal": 2278,
    "specialcall": 2542,
    "rofl": 2262,
    "sorrow": 2524,
    "heart": 1250,
    "mine": 1666,
    "forevr": 1123,
    "knew": 1422,
    "yest": 2978,
    "throat": 2689,
    "india": 1336,
    "record": 2185,
    "dats": 788,
    "swimming": 2620,
    "pound": 2055,
    "eaten": 933,
    "meds": 1633,
    "ruining": 2284,
    "seven": 2381,
    "gas": 1166,
    "broad": 450,
    "canal": 518,
    "nokia6600": 1827,
    "no81151": 1821,
    "now4t": 1844,
    "hate": 1242,
    "turns": 2760,
    "fun": 1154,
    "dog": 872,
    "cell": 562,
    "cream": 736,
    "pictures": 1986,
    "bright": 443,
    "light": 1475,
    "nearly": 1790,
    "forever": 1122,
    "art": 266,
    "thru": 2691,
    "idea": 1317,
    "freezing": 1136,
    "fml": 1113,
    "subpoly": 2596,
    "pole": 2030,
    "urgnt": 2799,
    "merry": 1648,
    "christmas": 613,
    "kisses": 1419,
    "escape": 982,
    "valuable": 2814,
    "fineabsolutly": 1093,
    "logo": 1499,
    "name1": 1772,
    "name2": 1773,
    "mobno": 1701,
    "eve": 993,
    "yahoo": 2967,
    "pobox36504w45wq": 2022,
    "omg": 1881,
    "search": 2336,
    "main": 1582,
    "pleasure": 2012,
    "pours": 2057,
    "rain": 2142,
    "sum1": 2602,
    "hurts": 1310,
    "becoz": 337,
    "loves": 1534,
    "smiling": 2487,
    "broke": 451,
    "amount": 224,
    "sim": 2438,
    "mp3": 1738,
    "esplanade": 985,
    "se": 2334,
    "nahi": 1769,
    "hai": 1225,
    "quizwin": 2134,
    "high": 1260,
    "duchess": 916,
    "cornwall": 711,
    "008704050406": 0,
    "sp": 2537,
    "izzit": 1368,
    "mobiles": 1697,
    "89545": 153,
    "www4tcbiz": 2953,
    "2optout": 77,
    "08718726270150gbpmtmsg18": 24,
    "txtauction": 2766,
    "sad": 2294,
    "fri": 1139,
    "argument": 257,
    "wins": 2913,
    "loses": 1512,
    "meetgreet": 1635,
    "m8": 1566,
    "tour": 2735,
    "std": 2571,
    "lecture": 1457,
    "bye": 487,
    "7250i": 123,
    "86021": 142,
    "hgsuite3422lands": 1258,
    "roww1jhl": 2275,
    "alone": 214,
    "randy": 2149,
    "pix": 1995,
    "txts": 2769,
    "remind": 2207,
    "sight": 2432,
    "remain": 2203,
    "maintain": 1583,
    "shjas": 2405,
    "include": 1334,
    "follow": 1114,
    "instructions": 1345,
    "excuse": 1014,
    "lazy": 1448,
    "sleeping": 2469,
    "nap": 1777,
    "caring": 539,
    "select": 2353,
    "o2": 1859,
    "added": 180,
    "holder": 1273,
    "pc": 1955,
    "user": 2804,
    "ta": 2624,
    "frnd": 1145,
    "silent": 2435,
    "promise": 2097,
    "whenevr": 2895,
    "remembered": 2206,
    "insurance": 1346,
    "mb": 1621,
    "throw": 2690,
    "smoking": 2490,
    "cappuccino": 527,
    "skype": 2463,
    "umma": 2777,
    "vava": 2818,
    "claims": 620,
    "ref": 2189,
    "450": 98,
    "arrive": 264,
    "kate": 1403,
    "ppl": 2060,
    "meant": 1627,
    "cbe": 555,
    "si": 2426,
    "serious": 2372,
    "photos": 1978,
    "6hrs": 120,
    "however": 1298,
    "chill": 603,
    "obviously": 1861,
    "kinda": 1416,
    "gorgeous": 1199,
    "took": 2726,
    "garage": 1164,
    "centre": 564,
    "ordered": 1904,
    "fixed": 1104,
    "shoes": 2407,
    "instead": 1344,
    "lovable": 1525,
    "bcums": 330,
    "childish": 601,
    "affection": 189,
    "kettoda": 1409,
    "manda": 1593,
    "kept": 1407,
    "regarding": 2193,
    "allah": 212,
    "serving": 2376,
    "looks": 1509,
    "comin": 666,
    "scores": 2326,
    "schools": 2322,
    "joke": 1387,
    "ones": 1884,
    "effect": 941,
    "ignore": 1322,
    "wednesday": 2877,
    "facebook": 1036,
    "ave": 291,
    "3mins": 89,
    "post": 2047,
    "bcm4284": 328,
    "sentence": 2368,
    "concentrate": 680,
    "career": 534,
    "whenever": 2894,
    "hook": 1285,
    "sleepin": 2468,
    "sup": 2608,
    "train": 2739,
    "honeybee": 1284,
    "sweetest": 2619,
    "laughed": 1445,
    "waitu": 2847,
    "havnt": 1246,
    "reading": 2166,
    "moral": 1723,
    "crack": 731,
    "jokes": 1388,
    "gmgngegn": 1185,
    "spk": 2547,
    "mo": 1693,
    "hon": 1282,
    "bk": 377,
    "queen": 2123,
    "royal": 2276,
    "sec": 2339,
    "clothes": 638,
    "weak": 2872,
    "cuz": 766,
    "shot": 2415,
    "learn": 1451,
    "truly": 2748,
    "blow": 393,
    "door": 883,
    "shuhui": 2423,
    "buns": 474,
    "loverboy": 1532,
    "law": 1447,
    "tv": 2761,
    "answering": 233,
    "slice": 2473,
    "sick": 2429,
    "workin": 2936,
    "ttyl": 2756,
    "pilates": 1990,
    "meanwhile": 1628,
    "honey": 1283,
    "darling": 780,
    "sugar": 2600,
    "wwwringtonescouk": 2957,
    "3gbp": 88,
    "handset": 1232,
    "750": 125,
    "rental": 2214,
    "camcorder": 513,
    "08000930705": 10,
    "neva": 1802,
    "natuition": 1782,
    "death": 802,
    "note": 1838,
    "530": 110,
    "university": 2786,
    "depressed": 825,
    "waitin": 2845,
    "scary": 2319,
    "cannt": 524,
    "advice": 187,
    "future": 1156,
    "swing": 2621,
    "ever": 996,
    "figure": 1080,
    "hahahause": 1224,
    "brain": 434,
    "luxury": 1558,
    "canary": 519,
    "islands": 1361,
    "congratulations": 690,
    "xmas": 2961,
    "10p": 37,
    "minute": 1671,
    "btnationalrate": 462,
    "weather": 2874,
    "printed": 2083,
    "prob": 2088,
    "hopefully": 1288,
    "lines": 1482,
    "compromised": 678,
    "mornin": 1726,
    "idk": 1321,
    "responsibility": 2231,
    "barely": 317,
    "keeping": 1406,
    "ride": 2249,
    "naughty": 1785,
    "flash": 1107,
    "ar": 252,
    "yijue": 2982,
    "realy": 2173,
    "recognise": 2184,
    "confused": 687,
    "credits": 740,
    "pin": 1991,
    "created": 737,
    "gap": 1162,
    "fills": 1086,
    "gaps": 1163,
    "holding": 1274,
    "hand": 1228,
    "pod": 2025,
    "80182": 133,
    "08452810073": 15,
    "signing": 2434,
    "40gb": 96,
    "custcare": 758,
    "08712405020": 20,
    "odi": 1862,
    "bloody": 392,
    "spanish": 2539,
    "rd": 2159,
    "moves": 1734,
    "slip": 2475,
    "training": 2740,
    "natalja": 1780,
    "inviting": 1355,
    "no440": 1820,
    "62468": 118,
    "melle": 1642,
    "oru": 1909,
    "minnaminunginte": 1669,
    "nurungu": 1852,
    "vettam": 2821,
    "quote": 2135,
    "cartoon": 544,
    "vry": 2840,
    "fails": 1039,
    "express": 1029,
    "nyt": 1858,
    "ummmmmaah": 2778,
    "returns": 2239,
    "teacher": 2642,
    "bcoz": 329,
    "lesson": 1465,
    "conducts": 683,
    "exam": 1009,
    "lessons": 1466,
    "aint": 202,
    "started": 2563,
    "hospital": 1292,
    "channel": 573,
    "iam": 1313,
    "addicted": 181,
    "msging": 1744,
    "proof": 2100,
    "peace": 1956,
    "bird": 368,
    "flower": 1112,
    "thnk": 2684,
    "godi": 1189,
    "youclean": 2988,
    "bloodsend": 391,
    "ten": 2654,
    "miracle": 1674,
    "itplspls": 1365,
    "jess": 1380,
    "reality": 2170,
    "show": 2418,
    "08707509020": 18,
    "20p": 65,
    "1327": 45,
    "croydon": 745,
    "cr9": 729,
    "5wb": 115,
    "0870": 16,
    "mon": 1713,
    "hip": 1261,
    "hop": 1286,
    "alrite": 218,
    "revision": 2244,
    "bin": 367,
    "roger": 2263,
    "k52": 1398,
    "liked": 1478,
    "jason": 1373,
    "months": 1719,
    "entitled": 974,
    "update": 2792,
    "co": 643,
    "issues": 1363,
    "bishan": 373,
    "knowing": 1424,
    "excellent": 1011,
    "ull": 2776,
    "truth": 2750,
    "wtf": 2951,
    "damn": 774,
    "tomarrow": 2719,
    "stand": 2558,
    "takes": 2626,
    "rally": 2146,
    "lucozade": 1552,
    "energy": 963,
    "25p": 68,
    "packs": 1924,
    "lucozadecoukwrc": 1553,
    "soiree": 2503,
    "june": 1395,
    "3rd": 91,
    "recently": 2183,
    "reschedule": 2225,
    "seemed": 2350,
    "voicemail": 2835,
    "masters": 1604,
    "shame": 2387,
    "sign": 2433,
    "track": 2738,
    "clear": 626,
    "sarcastic": 2305,
    "okok": 1877,
    "okthenwhats": 1878,
    "dubsack": 915,
    "complete": 675,
    "lots": 1518,
    "beautiful": 333,
    "boo": 405,
    "write": 2948,
    "dictionary": 836,
    "mode": 1703,
    "3cover": 86,
    "screen": 2332,
    "4press": 104,
    "5gently": 113,
    "remove": 2211,
    "interesting": 1349,
    "mistake": 1682,
    "double": 887,
    "linerental": 1481,
    "bluetooth": 396,
    "mobileupd8": 1700,
    "08000839402": 9,
    "ola": 1879,
    "direct": 853,
    "cars": 543,
    "bids": 361,
    "arrange": 262,
    "shipping": 2401,
    "pink": 1992,
    "nah": 1768,
    "loads": 1493,
    "social": 2499,
    "sn": 2494,
    "wnt": 2925,
    "bmw": 399,
    "urgentlyits": 2798,
    "urgentbut": 2797,
    "hv": 1312,
    "shortage": 2412,
    "lacsthere": 1432,
    "source": 2535,
    "arng": 260,
    "amt": 226,
    "lacsthats": 1431,
    "dearly": 800,
    "didt": 838,
    "month": 1717,
    "inches": 1332,
    "fast": 1049,
    "searching": 2337,
    "parking": 1941,
    "730": 124,
    "somethin": 2510,
    "xx": 2962,
    "ran": 2147,
    "dry": 913,
    "msn": 1746,
    "title": 2706,
    "titles": 2707,
    "asleep": 275,
    "failed": 1038,
    "belive": 349,
    "model": 1704,
    "ne": 1788,
    "nxt": 1855,
    "la": 1429,
    "sore": 2523,
    "misbehaved": 1676,
    "slap": 2465,
    "basically": 319,
    "woke": 2926,
    "blur": 398,
    "morphine": 1728,
    "rite": 2256,
    "chinese": 606,
    "prefer": 2068,
    "bill": 365,
    "google": 1198,
    "dorm": 885,
    "lucy": 1554,
    "hotel": 1294,
    "calls1minmobsmorelkpobox177hp51fl": 509,
    "huh": 1304,
    "science": 2323,
    "meal": 1623,
    "hard": 1239,
    "info": 1340,
    "ts": 2753,
    "askin": 272,
    "surprise": 2617,
    "checked": 591,
    "balance": 313,
    "acc": 167,
    "falling": 1041,
    "force": 1120,
    "fall": 1040,
    "smeone": 2483,
    "hold": 1272,
    "soul": 2531,
    "wifehow": 2906,
    "murder": 1758,
    "exactly": 1008,
    "fuckin": 1150,
    "thurs": 2694,
    "booked": 407,
    "cancelled": 521,
    "dropped": 909,
    "omw": 1882,
    "messenger": 1655,
    "sha": 2385,
    "cheat": 587,
    "sam": 2302,
    "tampa": 2631,
    "preferably": 2069,
    "freefone": 1133,
    "idiot": 1320,
    "bak": 312,
    "iz": 1367,
    "bluff": 397,
    "lab": 1430,
    "cared": 533,
    "jst": 1393,
    "yan": 2968,
    "jiu": 1382,
    "skip": 2461,
    "blah": 380,
    "sell": 2357,
    "coins": 651,
    "na": 1766,
    "expect": 1021,
    "fullonsmscom": 1153,
    "liverpool": 1489,
    "mid": 1657,
    "alex": 210,
    "sooner": 2521,
    "2nite": 76,
    "body": 401,
    "09061209465": 26,
    "suprman": 2612,
    "matrix3": 1611,
    "starwars3": 2566,
    "bx420ip45we": 486,
    "poop": 2040,
    "laptop": 1437,
    "various": 2816,
    "locations": 1496,
    "legal": 1459,
    "gary": 1165,
    "2moro": 71,
    "blokes": 387,
    "requests": 2224,
    "hurry": 1308,
    "mailbox": 1580,
    "messaging": 1654,
    "alert": 209,
    "retrieve": 2236,
    "fr": 1130,
    "notice": 1841,
    "freak": 1131,
    "found": 1128,
    "selling": 2358,
    "btw": 464,
    "4th": 105,
    "random": 2148,
    "easier": 926,
    "italian": 1364,
    "dress": 897,
    "normally": 1836,
    "prospects": 2103,
    "er": 979,
    "enjoyin": 970,
    "indians": 1338,
    "pete": 1970,
    "60pmin": 117,
    "connect": 691,
    "uks": 2775,
    "biggest": 364,
    "shut": 2424,
    "ki": 1411,
    "whos": 2902,
    "property": 2102,
    "passionate": 1947,
    "capital": 526,
    "study": 2588,
    "four": 1129,
    "no1": 1819,
    "txting": 2768,
    "wwwgetzedcouk": 2955,
    "pobox": 2020,
    "36504": 85,
    "w45wq": 2842,
    "norm150ptone": 1834,
    "il": 1324,
    "postcard": 2048,
    "contract": 703,
    "intro": 1352,
    "brief": 442,
    "pages": 1926,
    "subscriber": 2598,
    "delivered": 818,
    "jan": 1370,
    "loved": 1527,
    "except": 1012,
    "nit": 1817,
    "weve": 2891,
    "spent": 2546,
    "row": 2273,
    "wiv": 2920,
    "gravity": 1207,
    "carefully": 536,
    "feels": 1067,
    "heavy": 1251,
    "leaves": 1454,
    "yetunde": 2981,
    "returned": 2238,
    "january": 1372,
    "period": 1965,
    "ended": 959,
    "complimentary": 677,
    "ibiza": 1314,
    "10000": 32,
    "434": 97,
    "sk3": 2457,
    "8wp": 156,
    "persons": 1969,
    "purity": 2113,
    "messageits": 1652,
    "evng": 1003,
    "different": 843,
    "ps": 2108,
    "credit": 738,
    "result": 2233,
    "roww1j6hl": 2274,
    "rooms": 2270,
    "activities": 176,
    "costs": 718,
    "20": 60,
    "kallis": 1400,
    "cricketer": 742,
    "sachin": 2292,
    "romantic": 2265,
    "paris": 1938,
    "tuition": 2758,
    "option": 1897,
    "received": 2180,
    "removal": 2210,
    "dignity": 847,
    "respect": 2228,
    "eurodisinc": 992,
    "87121": 147,
    "shracomorsglsuplt10": 2422,
    "ls1": 1540,
    "opening": 1892,
    "frens": 1138,
    "staying": 2570,
    "opinion": 1894,
    "concert": 681,
    "wit": 2917,
    "kids": 1413,
    "colleagues": 653,
    "jane": 1371,
    "lst": 1542,
    "nite": 1818,
    "nw": 1854,
    "di": 833,
    "supposed": 2611,
    "motorola": 1731,
    "sonyericsson": 2518,
    "jays": 1376,
    "pm": 2018,
    "glad": 1184,
    "inclusive": 1335,
    "wwwcomuknet": 2954,
    "login": 1498,
    "3qxj9": 90,
    "unsubscribe": 2791,
    "9ae": 158,
    "fantasies": 1045,
    "sen": 2362,
    "uncle": 2780,
    "replied": 2218,
    "bank": 314,
    "bet": 356,
    "ure": 2795,
    "mayb": 1619,
    "bag": 309,
    "wishing": 2916,
    "easily": 927,
    "tells": 2651,
    "chocolate": 608,
    "melt": 1643,
    "walk": 2850,
    "loss": 1514,
    "due": 918,
    "local": 1495,
    "registered": 2196,
    "blakes": 381,
    "boys": 432,
    "6months": 121,
    "phones": 1976,
    "call2optoutn9dx": 497,
    "engin": 965,
    "lyfu": 1561,
    "lyf": 1560,
    "os": 1910,
    "files": 1082,
    "tyler": 2770,
    "jada": 1369,
    "kusruthi": 1427,
    "spl": 2548,
    "character": 574,
    "matured": 1613,
    "stylish": 2594,
    "chillin": 604,
    "10am7pm": 35,
    "desparate": 827,
    "parked": 1940,
    "popped": 2043,
    "connection": 692,
    "welp": 2887,
    "apparently": 247,
    "lovejen": 1528,
    "fact": 1037,
    "speed": 2544,
    "affairs": 188,
    "dai": 772,
    "resume": 2235,
    "yrs": 2994,
    "earlier": 923,
    "everybodys": 998,
    "fren": 1137,
    "atlanta": 279,
    "using": 2806,
    "soup": 2534,
    "buffet": 469,
    "spoken": 2550,
    "regards": 2194,
    "roast": 2259,
    "package": 1923,
    "term": 2657,
    "combine": 661,
    "wheres": 2897,
    "coin": 650,
    "settle": 2379,
    "air": 203,
    "building": 472,
    "slightly": 2474,
    "reaching": 2162,
    "earth": 925,
    "warm": 2862,
    "milk": 1663,
    "weight": 2883,
    "walmart": 2853,
    "sake": 2298,
    "clock": 631,
    "fat": 1052,
    "directly": 854,
    "behind": 346,
    "reasonable": 2175,
    "faster": 1050,
    "mums": 1754,
    "supply": 2609,
    "cds": 559,
    "records": 2186,
    "present": 2074,
    "hunny": 1307,
    "havin": 1245,
    "loveme": 1530,
    "slots": 2477,
    "ideas": 1318,
    "okey": 1875,
    "dressed": 898,
    "somebody": 2508,
    "shld": 2406,
    "rich": 2248,
    "onwards": 1888,
    "five": 1102,
    "ahead": 199,
    "interested": 1348,
    "distance": 862,
    "step": 2572,
    "payment": 1953,
    "caroline": 541,
    "favourite": 1060,
    "bless": 383,
    "babies": 305,
    "borin": 412,
    "boring": 413,
    "solve": 2505,
    "daily": 773,
    "favour": 1059,
    "yor": 2987,
    "premium": 2072,
    "celebrate": 560,
    "films": 1088,
    "reaction": 2163,
    "fastest": 1051,
    "rcvd": 2158,
    "dogging": 873,
    "ec2a": 937,
    "breath": 440,
    "named": 1774,
    "fight": 1077,
    "craziest": 734,
    "singing": 2443,
    "chicken": 598,
    "curry": 756,
    "mei": 1640,
    "lotwill": 1519,
    "tape": 2632,
    "feb": 1063,
    "evn": 1002,
    "married": 1601,
    "evr": 1004,
    "weird": 2884,
    "bein": 347,
    "salon": 2301,
    "website": 2875,
    "gettin": 1173,
    "xxxx": 2964,
    "secretary": 2343,
    "blessing": 384,
    "callcost": 499,
    "mobilesvary": 1699,
    "max7": 1616,
    "50": 107,
    "salary": 2299,
    "de": 794,
    "8th": 155,
    "beg": 342,
    "shy": 2425,
    "revealed": 2241,
    "courage": 724,
    "bear": 332,
    "defeat": 813,
    "losing": 1513,
    "aha": 198,
    "1030": 34,
    "basic": 318,
    "yoga": 2985,
    "picked": 1982,
    "finishing": 1098,
    "doors": 884,
    "posts": 2051,
    "december": 803,
    "11mths": 41,
    "08002986906": 13,
    "cutting": 765,
    "kb": 1404,
    "reg": 2192,
    "advance": 186,
    "exeter": 1017,
    "usual": 2807,
    "bucks": 465,
    "menu": 1647,
    "floor": 1111,
    "shirt": 2402,
    "theyre": 2676,
    "places": 1999,
    "medical": 1631,
    "dearslp": 801,
    "careswt": 538,
    "dreamsmuah": 896,
    "fix": 1103,
    "reminder": 2208,
    "postcode": 2049,
    "neither": 1797,
    "case": 545,
    "snogs": 2496,
    "worse": 2943,
    "party": 1944,
    "three": 2688,
    "potential": 2052,
    "distract": 863,
    "difference": 842,
    "hrs": 1302,
    "replying": 2220,
    "mails": 1581,
    "naked": 1770,
    "tm": 2708,
    "darlings": 781,
    "changed": 572,
    "mk45": 1687,
    "ikea": 1323,
    "explicit": 1027,
    "secs": 2344,
    "02073162414": 3,
    "nat": 1779,
    "bc": 326,
    "ques": 2124,
    "youd": 2989,
    "crore": 743,
    "banks": 315,
    "delhi": 816,
    "roads": 2258,
    "citizen": 617,
    "monthly": 1718,
    "politicians": 2032,
    "rights": 2251,
    "forward": 1126,
    "stomach": 2576,
    "lou": 1520,
    "couldnt": 720,
    "catching": 552,
    "holy": 1279,
    "bud": 466,
    "unless": 2787,
    "arcade": 253,
    "settings": 2378,
    "chatting": 584,
    "terrible": 2659,
    "uncles": 2781,
    "reasons": 2176,
    "booty": 410,
    "dance": 776,
    "handle": 1230,
    "whens": 2896,
    "becomes": 336,
    "bloo": 389,
    "bowl": 422,
    "oil": 1872,
    "fave": 1056,
    "position": 2044,
    "straight": 2584,
    "1x150pwk": 59,
    "happens": 1236,
    "oranges": 1901,
    "lounge": 1522,
    "booking": 408,
    "outstanding": 1916,
    "goal": 1187,
    "arsenal": 265,
    "pongal": 2039,
    "king": 1417,
    "lie": 1471,
    "reason": 2174,
    "tariffs": 2633,
    "buzy": 483,
    "cd": 557,
    "aathiwhere": 161,
    "promo": 2099,
    "2stoptxt": 79,
    "consider": 693,
    "nigeria": 1812,
    "onto": 1887,
    "httpwwwurawinnercom": 1303,
    "fantastic": 1046,
    "breathe": 441,
    "regret": 2197,
    "lov": 1524,
    "often": 1869,
    "mistakes": 1683,
    "walls": 2852,
    "cares": 537,
    "closer": 636,
    "cross": 744,
    "ntwk": 1848,
    "08001950382": 12,
    "finishes": 1097,
    "c52": 488,
    "exhausted": 1018,
    "cuddle": 751,
    "tickets": 2698,
    "blu": 394,
    "askd": 270,
    "coat": 645,
    "apologise": 245,
    "english": 967,
    "dokey": 877,
    "sorting": 2528,
    "following": 1115,
    "pissed": 1994,
    "wonders": 2931,
    "7th": 128,
    "6th": 122,
    "style": 2593,
    "5th": 114,
    "personality": 1968,
    "nature": 1784,
    "choice": 609,
    "fab": 1034,
    "bar": 316,
    "rael": 2140,
    "yuo": 2997,
    "exmpel": 1019,
    "ese": 983,
    "tihs": 2699,
    "evrey": 1005,
    "sitll": 2453,
    "raed": 2139,
    "ayn": 301,
    "mitsake": 1685,
    "goodnight": 1197,
    "sleepsweet": 2471,
    "80062": 130,
    "easter": 930,
    "nothin": 1839,
    "doggy": 874,
    "shouldnt": 2416,
    "rice": 2247,
    "cake": 491,
    "photo": 1977,
    "125gift": 43,
    "living": 1491,
    "laughing": 1446,
    "winning": 2912,
    "minimum": 1668,
    "expecting": 1022,
    "recovery": 2187,
    "broken": 452,
    "radio": 2138,
    "nan": 1776,
    "kano": 1401,
    "peaceful": 1957,
    "matter": 1612,
    "constantly": 697,
    "outta": 1917,
    "filled": 1084,
    "math": 1609,
    "wks": 2924,
    "pig": 1989,
    "bleh": 382,
    "vijay": 2826,
    "anybody": 235,
    "asks": 274,
    "california": 495,
    "activate": 175,
    "80488": 134,
    "careful": 535,
    "clean": 624,
    "practicing": 2066,
    "orig": 1907,
    "console": 695,
    "o2coukgames": 1860,
    "ppm": 2062,
    "comfort": 665,
    "definitely": 814,
    "dollar": 878,
    "tenerife": 2656,
    "cw25wx": 767,
    "filling": 1085,
    "belly": 351,
    "road": 2257,
    "decisions": 808,
    "jazz": 1377,
    "arts": 267,
    "tb": 2636,
    "children": 602,
    "ha": 1221,
    "cabin": 489,
    "felt": 1071,
    "apartment": 244,
    "wet": 2890,
    "wanting": 2859,
    "daddy": 770,
    "fetch": 1073,
    "screaming": 2331,
    "quickly": 2129,
    "coping": 709,
    "mths": 1748,
    "cameravideo": 516,
    "callback": 498,
    "btnational": 461,
    "abi": 162,
    "sit": 2451,
    "87575": 149,
    "released": 2201,
    "mila": 1661,
    "blonde": 388,
    "mtalk": 1747,
    "previous": 2077,
    "favorite": 1058,
    "mess": 1650,
